"SU_TITLE" = "Xsan 2.2.1 Update";
"SU_VERS" = "2.2.1";

"MANUAL_TITLE" = "Xsan Filesystem Manual Update 2.2.1 for Leopard";
"SU_DESCRIPTION" = "Xsan 2.2.1 Update";
"SU_SERVERCOMMENT" = "For server and desktop systems.";

"VOLUMEHASTIER3"	= "This software does not contain support for your system language.";
"REQUIRESLEOPARD"	= "This software requires Mac OS X Leopard 10.5.8 or newer.";
"REQUIRESSNOWLEO"	= "This software requires Mac OS X Snow Leopard";
"UNSUPPORTEDOS"		= "Xsan cannot be installed on this computer.";
"NOAPP"				= "Xsan cannot be installed on this computer. This update cannot find an appropriate version of Xsan to update.";
// Unlocalized
